export const benefits = [
  {
    header: "Великий досвід",
    text: "Займаюсь бджолярством дв'ять років.",
    svgHash: "star",
  },
  {
    header: "Натуральний мед",
    text: "Виготовляю мед без домішок.",
    svgHash: "smile",
  },
  {
    header: "Місце знаходження",
    text: "Пасіка знаходиться в екологічно чистому місті в далі від промислових зон (Черняхівський район Житомирської області).",
    svgHash: "tree",
  },
];

export const comments = [
  {
    author: "Зуєв Ігор",
    text: "Відмінний мед, зручна та швидка доставка.",
  },
  {
    author: "Давидюк Ярослав",
    text: "Чудовий мед, беру вже третій рік, дуже подобається. Велике дякую. Упаковка завжди відмінна.",
  },
  {
    author: "Козлова Катерина",
    text: "Відмінний мед, беру собі вже років зо три. А тепер і мамі замовляю, має діабет, але від цього справжнього меду ніякого підвищення цукру немає. Прямо не можу наїстися, він різний і кожен по-своєму оригінальний і дуже смачний!",
  },
];
